a = {"translateResult": [[{
    "tgt": "너는 자신이 어떤 문제를 해결 할 수 있 는지 묻고, 어떻게 문제를 해결 할 수 있 는지, 어떻게 다른 사람과 달리, 다른 사람보다 더 잘 할 수 있 는가?",
    "src": "你必须要问自己可以解决什么问题，怎么解决问题，怎么跟别人不同，为什么比别人做得更好？"}]],
    "errorCode": 0,
    "type": "zh-CHS2ko"}
b = {
    "translateResult": [
        [
            {
                "tgt": "너는 자신이 어떤 문제를 해결 할 수 있 는지 묻고, 어떻게 문제를 해결 할 수 있 는지, 어떻게 다른 사람과 달리, 다른 사람보다 더 잘 할 수 있 는가?",
                "src": "你必须要问自己可以解决什么问题，怎么解决问题，怎么跟别人不同，为什么比别人做得更好？"},
            {"tgt": "시애틀에서 동파 크 거리는 국산지역을 지나는 구간의 교통이 바쁘다.",
             "src": "在西雅图，东派克街经过国会山地区的路段交通繁忙。"}
        ]
    ],
    "errorCode": 0, "type": "zh-CHS2ko"
}
c = {"translateResult": [[{"tgt": "你要问必可须以己自解什题问决么,怎题问么解决别跟人么,怎同为什么,不做得更比别人好吗?",
                           "src": "你必须要问自己可以解决什么问题，怎么解决问题，怎么跟别人不同，为什么比别人做得更好？"}],
                         [{"tgt": "在图雅所用的克经派街,也会地过的国山段路区通交繁忙。", "src": "在西雅图，东派克街经过国会山地区的路段交通繁忙。"}]],
     "errorCode": 0, "type": "ko2zh-CHS"}
d = {"translateResult": [[{"tgt": "你要问必可须以己自解什题问决么,怎题问么解决别跟人么,怎同为什么,不做得更比别人好吗?在图雅所用的克经派街,也会地过的国山段路区通交繁忙。",
                           "src": "你必须要问自己可以解决什么问题，怎么解决问题，怎么跟别人不同，为什么比别人做得更好？在西雅图，东派克街经过国会山地区的路段交通繁忙。"}]],
     "errorCode": 0, "type": "ko2zh-CHS"}
